EN_US_CHARSET = (
    "`1234567890-=\\"
    "qwertyuiop[]"
    "asdfghjkl;'"
    "zxcvbnm,./"
    "~!@#$%^&*()_+|"
    "QWERTYUIOP{}"
    "ASDFGHJKL:\""
    "ZXCVBNM<>?"
    " \n"
)

UK_UA_CHARSET = (
    "'1234567890-=ґ"
    "йцукенгшщзхї"
    "фівапролджє"
    "ячсмитьбю."
    "ʼ!\"№;%:?*()_+Ґ"
    "ЙЦУКЕНГШЩЗХЇ"
    "ФІВАПРОЛДЖЄ"
    "ЯЧСМИТЬБЮ,"
    " \n"
)

RU_RU_CHARSET = (
    "ё1234567890-=\\"
    "йцукенгшщзхъ"
    "фывапролджэ"
    "ячсмитьбю."
    "Ё!\"№;%:?*()_+/"
    "ЙЦУКЕНГШЩЗХЪ"
    "ФЫВАПРОЛДЖЭ"
    "ЯЧСМИТЬБЮ,"
    " \n"
)
